
/* Class = "IBUITextField"; placeholder = "닉네임"; ObjectID = "3"; */
"3.placeholder" = "닉네임";

/* Class = "IBUITextField"; placeholder = "서버 주소"; ObjectID = "4"; */
"4.placeholder" = "서버 주소";

/* Class = "IBUITextField"; placeholder = "사용자 이름"; ObjectID = "6"; */
"6.placeholder" = "사용자 이름";

/* Class = "IBUITextField"; placeholder = "포트"; ObjectID = "17"; */
"17.placeholder" = "포트";
